[
  "obsidian-git",
  "quick-latex",
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "obsidian-annotator",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc-reference-list",
  "obsidian-icon-folder",
  "templater-obsidian",
  "daily-notes-editor",
  "obsidian-tasks-plugin",
  "obsidian-advanced-slides"
]